{
  "en": {
    "title": "PK BAU Projekte - Wykończenia Wnętrz, Remonty, Łazienki, Elewacje",
    "phone": "+48 785 453 834",
    "company_name": "PK BAU Projekte",
    "nav_home": "Strona Główna",
    "nav_1": "Remonty",
    "nav_2": "Łazienki",
    "nav_3": "Elewacje",
    "contact_us_mobile": "Skontaktuj się z nami:",
    "contact_us": "Skontaktuj się z nami:",
    "intro_title": "Profesjonalizm i Doświadczenie w Budowie i Renowacjach",
    "intro_content": "Specjalizujemy się w kompleksowych wykończeniach wnętrz, remontach, projektowaniu łazienek oraz realizacji elewacji. Nasza firma gwarantuje wykorzystanie najnowszych technologii i materiałów, zapewniając wysoką jakość i trwałość wykonania. Realizujemy projekty na terenie całej Polski, oferując doradztwo, projektowanie i wykonawstwo na najwyższym poziomie.",
    "about_us": "O Nas",
    "about_us_content": "PK BAU Projekte to zespół doświadczonych specjalistów w branży budowlanej i remontowej. Dzięki wieloletniemu doświadczeniu zapewniamy kompleksową obsługę i realizację projektów budowlanych, od koncepcji po finalne wykończenie. Naszym priorytetem jest zadowolenie klientów, które osiągamy dzięki indywidualnemu podejściu, innowacyjnym rozwiązaniom i niezawodności.",
    "our_services": "Nasze Usługi",
    "service_1_title": "Remonty",
    "service_1_content": "Oferujemy szeroki zakres usług remontowych, od małych poprawek po kompleksowe przebudowy wnętrz, włącznie z modernizacją instalacji.",
    "service_2_title": "Łazienki",
    "service_2_content": "Specjalizujemy się w projektowaniu i wykonawstwie łazienek. Od nowoczesnych po klasyczne, tworzymy funkcjonalne i estetycznie przyjemne przestrzenie.",
    "service_3_title": "Elewacje",
    "service_3_content": "Zajmujemy się również projektowaniem i wykonawstwem elewacji, które nie tylko chronią, ale i podkreślają charakter budynku.",
    "contact_title": "Skontaktuj Się z Nami",
    "send_message": "Wyślij Wiadomość",
    "footer_rights": "&copy; Wszelkie prawa zastrzeżone PK BAU Projekte",
    "your_name_placeholder": "Twoje Imię *",
    "your_email_placeholder": "Twój Email *",
    "subject_placeholder": "Temat",
    "your_message_placeholder": "Twoja Wiadomość *"
  }

}
